<?php include __DIR__ . '/1_parts/0_config.php'; ?>
<?php $pageName = 'blog'; ?>
<?php $title = 'KunstHaus | 義大利人做繪本、玩繪本、讀繪本（上）'; ?>
<?php include __DIR__ . '/1_parts/1_head.php'; ?>
<link rel="preconnect" href="https://fonts.gstatic.com">
<?php include __DIR__ . '/1_parts/2_navbar.php'; ?>

<!--引入blog的css-->
<link rel="stylesheet" href="./css/0_blog_article.css">

<div class="space"></div>

<div class="container">
    <div class="bread-crumb row mb-4">
        <img src="<?= WEB_ROOT ?>imgs/article/biscuits.svg" alt="">
        <a href="0_index.php">首頁/ </a>
        <a href="0_blog.php">新鮮事/ </a>
        <a href="0_blog_article.php">義大利人做繪本、玩繪本、讀繪本（上）</a>
    </div>
    <div class="full-article row mb-4">
        <div class="feature-img w-100 text-center mb-5">
            <img src="<?= WEB_ROOT ?>imgs/article/article-01.png" alt="">
        </div>
        <div class="meta d-flex justify-content-between w-100 mb-2">
            <div class="cate">
                <a href="#">Art & Design｜藝術設計</a>
            </div>
            <div class="date mr-0">Dec.04.2020</div>
        </div>
        <h1 class="article-title mb-5">義大利人做繪本、玩繪本、讀繪本（上）</h1>
        <div class="editors-note w-100 d-flex mb-5">
            <div class="label">Editor's Note</div>
            <div class="note">閱讀繪本的過程，讀字讀圖，讀字裡行間的言外之意，一窺文和圖之間的關係。讓我們藉著作家楊馥如的細膩筆觸，了解義大利人做繪本背後的藝術。</div>
        </div>
        <div class="content w-100">
            <p>先容我說個故事。</p>
            <p>開卡車為業的爸爸為兒子三歲生日準備了禮物，用紅白相間的彩紙包著，還用緞帶打了個大蝴蝶結；帶著驚喜正準備回家，沒想到離家十公里處，卡車竟然壞了！</p>
            <p>正在發愁，他靈機一動，打開卡車引擎蓋，哇，變出一輛車，終於可以繼續前進。沒想到才走一公里，車子不幸拋錨。爸爸捧著禮物，垂頭喪氣想其他辦法：這回拆了車，變出一台摩托車，再往前推進。你料到了嗎？八公里處，摩托車壓到釘子爆了胎，堅決要把禮物送到寶貝兒子手上的老爸再施奇計，組了一台腳踏車，離家越來越近，眼看只剩七公里⋯⋯。</p>
            <p>前方的路當然是每隔一公里就出現新波折，但爸爸使命必達，一心念著親愛的孩子，關關難過關關過。最後終究到家，而且最後的一公里路充滿艱辛，感動得我眼淚直流，只是破了每關的梗，也等於壞了大家閱讀的趣味，最後六公里每次的突破和挑戰，就容我賣關子。</p>
            <h2>義大利人做繪本 ── 透過經驗來體會藝術</h2>
            <p>這個故事來自義大利繪本大師布魯諾．莫那利（Bruno Munari）1945 年的經典作品《卡車司機》（L’uomo del camion，英文版本譯為 The birthday present）：那年，他的兒子即將過五歲生日。莫那利想送繪本給小壽星，但遍尋不著適合的，所以他決定自己寫／做一系列，從選擇紙張開始，裁減、鑽洞、開窗、故事創作、文圖配合，一共十本書，統統自己來。「透過繪本，我們要傳達給孩子的到底是什麼？」爸爸全部自己來的動機很簡單，這就是他拋出的問題。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-02.jpg" alt="">
            <p>小壽星果然很喜歡爸爸送的禮物，莫那利因此覺得其他孩子也應該會喜歡；這系列手作書恰巧得到出版商 Mondadori 欣賞，想幫忙出版；只不過創作當時正逢第二次世界大戰，生活物資缺乏，發行書本（尤其是繪本）根本排不上生存選項。義大利人最擅長在不可能中找到可能：這系列九本還是出版了七本，前面提到的《卡車司機》就是其中之一。</p>
            <p>一心想把禮物送回家讓孩子驚喜的爸爸，在最後兩三公里，什麼資源都沒有了，就算無計可施，也沒有放棄希望，靠著力行與意願，在不可能中找到可能，終究會有辦法。2020 年的全球疫情，義大利遭逢比第二次世界大戰還嚴重的死亡人數。</p>
            <p>三月到五月全國封城期間，大家行動自由受限，前半輩子來去自由、喜歡散步的的公公，九十多歲高齡失智，每天傍晚固定巴緊大門，吵著要出去，尤其想回到他出生的小鎮。雖然開車半小時就到，小鎮離住家距離不算遠，但封城禁足是事實，跟失智的他講道理怎麼也聽不懂，天翻地覆地鬧，搞得我們一家和鄰居的不安寧。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-03.jpg" alt="">
            <p>怎麼辦？我婆婆和我先生（豆豆）兩人聯手，婆婆畫了幾張路標貼在院子裡，從現在住家到出生小鎮途中重要的地名統統包括。婆婆負責搭背景，豆豆負責口述，場景是這樣的：「走啦走啦，兜風去啦！」婆婆攙扶著公公，一路走向停在院子裡的車，讓他坐進去。豆豆也跳上車，關車門，但並不發動引擎。「現在我們經過小鎮吉布羅！」豆豆跟他老爸一起待在車上，手握方向盤，時不時轉一轉，順便指著路標。「再過來就是你出生的小鎮可可利亞，看到路標沒？」公公往窗外看，花園變成街道，植栽轉為路樹，父子兩人神遊車河。</p>
            <p>過不久，豆豆下車，留公公獨自在車上，半小時再去接他下車。這場景豆豆敘述給在台北的我聽。「你們這樣呼嚨他，過得去？」覺得這安撫法很可愛，但也難以置信。「反正他過三秒就忘了，有去沒去根本不記得。」豆豆去接爸爸時，會跟他說兜風結束該回家了，老先生也真的心甘情願下車。</p>
            <p>十月中，公公九十五歲高齡在睡夢中安詳去世，再有準備，終究是亂世告別。親友們問起最後這幾個月，婆婆和豆豆想起的總是這段現實侷限壓迫、在眾多不可能中讓微小幸福發生的可能。義大利電影《美麗人生》的奇想、溫馨、心疼與愛情，現實生活也有：像是封城時大家相約到陽台，一起用力拍手感謝醫護人員，為他們打氣加油；軍隊派傘兵帶著國旗，配義大利國歌，從天空滑翔而過；歌唱家打開窗，用音樂安撫恐懼；從南到北，不同城市陸續發生各種可愛的陽台跳舞和小型音樂會⋯⋯，這些時刻在義大利的日常時時上演。</p>
            <p>教育大師杜威（John Dewey）有句話我一直放在心上咀嚼，知道這個概念很有道理，但卻一直沒有切身驗證的機會。今年下半年回到被病毒打趴的義大利，杜威的話和莫那利的作品，我才真切懂了。「觀賞者無法完全理解一件藝術品的重要性，除非他們透過心智運作，去了解並徹底經歷與藝術家創作作品時同樣的問題。」杜威在一九三四年的著作《藝術即經驗》（Art as experience） 中這麼說。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-04.jpg" alt="">
            <p>《卡車司機》的作者不是我父親，禮物也非為我遞送，但凝視著書本封面那個紅白相間的大包裹，上面沾了好多髒髒的指紋，肯定是莫那利的指紋呀！素未謀面卻極其仰慕，透過這本書，我真切懂了他的藝術創作精神：原來「手感」是這麼回事，它並非空洞的行銷口號或噱頭賣點，而是在種種現實侷限中，找到傳遞情感的可能，這些痕跡 ── 指紋、筆跡、手繪 ── 深深淺淺，卻有力量穿越時間空間，讓人感到真實存在的溫度。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-05.jpg" alt="">
            <h2>義大利人玩繪本 ── 書頁是活的，不只是文字與圖像的載體</h2>
            <p>當各式各樣的交通工具依照尺寸，從大到小慢慢呈現，里程碑上的數字也依序遞減：莫那利設計了逐次縮小的書頁，對照尺寸由大變小的交通工具（有沒有越來越好奇六公里之後會出現什麼？），這本書的方方面面 ── 從數字與距離（離家里程）、時間與顏色（回家途中太陽的變化，爸爸從大白天走到黃昏，太陽從日正當中的小小的黃色發光體，轉為夕陽西下又大又橘的火球）、尺寸與形狀（交通工具的轉換）── 都讓大小讀者放下對文字的依賴，在翻頁之間，用五感體驗書頁傳遞的訊息；這是感官和書頁的直接對話，讀者不被文字左右，而是由好奇心驅動著，一頁一頁推進，往前探索。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-06.jpg" alt="">
            <p>莫那利將書頁提升為閱讀（互動）過程中提供樂趣、創造驚喜的主角，讓書頁活起來，主動出擊，不再只是文字與圖像的載體。當書頁變成主角，透過材質、尺寸、形狀的變化與讀者互動，對孩子來說，這是將話語權和想像力重新交託到他們手上。莫那利認為，閱讀繪本的過程中，孩子不該被動接收訊息，或全盤讓唸繪本的大人灌輸知識，這樣得到的是他人的解讀與詮釋；相反地，閱讀的主角應該是孩子，讓他們和書玩遊戲，遊戲的對象是書頁，在不斷互動的過程中，主動吸收、內化知識。</p>
            <p>以上的實踐，在莫那利親手製作、送給兒子當生日禮物的十本書 ── 這十本被稱作「四五系列」（The ’45 Books），因為全數創作於 1945 年 ── 都有跡可循。同一年，Mondadori 在戰火中出版了七本，分別為：（1）《大象的願望》（暫譯，義文原書名為Mai contenti，「永遠不滿足」之意，英文版本譯為 Never Content）；（2）《卡車司機》；（3）《誰在敲敲門》（暫譯，義文原書名為Toc Toc Chi è? Apri la porta，英譯為Who is it ? Open the door）；（4）《綠色魔術師》（Il prestigiatore verde）；（5）《三隻小鳥的故事》（Storie di tre uccellini）；（6）《動物推銷員》（Il venditore di animali）；（7）《小吉找帽子》（Gigi cerca il suo berretto）。1997 年，Corraini 接續出版之前未能印行的兩本，包括《黃色魔術師》（Il prestigiatore giallo）和《大家晚安》（Buonanotte a tutti）。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-07.png" alt="">
            <p>回到莫那利創作「四五系列」的初始動機：透過繪本，我們要傳達給孩子的到底是什麼？那是一個物資缺乏的年代，對比如今軟硬體資源唾手可得、資訊爆炸世界，我們難以想像當時的狀況，也不易體會書籍的價值：書不只是書，而是能互動、能溝通的玩具，孩子在閱讀（玩）的過程中與書互動，產生自我主導、建構知識的樂趣。這系列創作可說是我的心頭好，不管是以教育為本的核心、書籍製作概念，甚至故事本身，都值得傳世。我再用《大象的願望》這本來舉例。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-08.png" alt="">
            <p>有一天，大象對自己的噸位感到疲累，於是做了個夢。夢中，牠變成了輕盈的小鳥，能高聲歌唱，能飛上天空。小鳥對成天歌唱飛翔的自己感到疲累，於是做了個夢。夢中，它變成了魚，靜靜在水底漫遊⋯⋯。《大象的願望》這本，書頁當然有重要任務，不光乘載文圖：隨著故事前進，每一頁的主角動物臉頰上都有驚喜摺頁，翻開宛若鑽進牠們的腦袋，一探夢中究竟。沒讀過這本書的你也許預測到了，故事如毛線球滾動，接龍一般開展，結局著實巧妙精彩：到最後，被夢想、欣羨的，竟然回到大象身上（抱歉爆雷了）！</p>
            <p>這本書不但有莊周夢蝶的趣味，還有很深的禪意與哲理，成人經歷世事變化所領悟的道理，不在讀繪本時說給孩子聽，而是交給小讀者自己翻閱、自己玩，故事化做種子在心田裡播下，來日水到渠成時自有體會，還記得杜威的話嗎？</p>
            <h2>義大利人讀繪本 ── 不識文字也能享受的樂趣</h2>
            <p>來解剖「四五系列」！紙質統一，每本皆由單面塗布白色卡紙印製而成，尺寸 32 公分長、24 公分寬；每次把玩這系列都覺得像「吃刈包」，白白的上下兩面夾住精彩內餡，層層疊疊。仔細觀察，每本確實都是從極簡誕生 ── 建構在單一張卡紙上 ── 看來陽春，其實簡單一點也不簡單：比B3稍大的卡紙等分對折，成為封面和封底（刈包白拋拋的外皮），夾起堆疊、變化多端、大小不盡相同的內頁（五花滷肉、酸菜、花生粉、香菜），一口咬下，所有內餡比例都蘊含設計概念，饒富深意，也難怪這系列一直是義大利繪本界的長銷暢銷作品，半世紀前的設計如今看來非但不過時，還很摩登，果然經典就是永恆。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-09.jpg" alt="">
            <p>《誰在敲敲門》是我心愛的「刈包」之一：長頸鹿露西亞有天收到郵差送來的大木箱，裡頭是什麼呢？打開，是斑馬卡蜜拉和內容成謎的小皮箱⋯⋯，俄羅斯娃娃般的一本書，敘事主角不光是文字或圖像，而是逐漸縮小的紙張尺寸，在好奇心穿針引線下拆解包裹，一步一步解開作者埋下的趣味，就算不識文字的「讀者」── 學齡前的小小孩、不懂外國語的成年人 ── 也能享受，或說，也許更能收集並體會莫那利繪本中存粹的、由書頁紙張主動傳達的樂趣。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-10.png" alt="">
            <p>「四五系列外」，莫那利一九五六年創作的《暗夜中》（Nella notte buia，大塊文化出版），也是透過書頁，讓樂趣和想像力放大到極限的作品：暗夜中微微的光，勾勒出城市朦朧的輪廓；循著光，讀者隨貓咪的腳步，展開跨越空間和時間的旅行。翻頁之間，穿過城市，進入林間草地，也鑽進洞穴；從暗夜到晨曦，還回到過去⋯⋯，一切的開端，不過是個天邊有一點光的暗夜。</p>
            <p>文字減量，紙張擔任敘事，莫那利使用三種材質相異的紙張，除了創造不同的觸覺感受，也象徵旅程中的時空轉換：純黑卡紙上，城市裡暗夜流動，事事物物只有輪廓剪影，卻生動搬演；接著紙張變成霧面描圖紙，晨曦降臨，薄霧中悠遊林間草地，翻動紙張如觸摸冰涼晨露，眼前景象層層疊疊，探險興味十足；竟然一路來到地底洞穴！這會兒紙張質地又不同了，指尖感受到沙土粗糙感，淺灰石色裡隱藏著千萬年的化石寶藏⋯⋯。這本美麗且特別的書文字敘述極少、圖像簡潔，閱讀體驗仰賴觸覺和與紙張互動，處處驚喜，微小而巨大的奧秘一一呈現。</p>
            <p>繪本一定要用「讀」的？我從字源學角度切入，先分析「讀」和「繪本」這兩個單詞，進而思考、回答這個問題。</p>
            <p>華語環境中的「繪本」、「圖畫書」，在英語世界稱 picture book，義大利人口中叫做 albi illustrati。albo 來自拉丁文名詞 album，衍生自拉丁文形容詞 albus 「純白」，有兩種功用（1）塗了石膏的木板：羅馬共和國時代寫法令、紀錄事件，公眾宣讀使用；（2）書頁：記錄眾人語錄、肖像、所發生事件與集合記憶。拉丁文 album 你肯定感到眼熟，英文單詞「相簿」就是從這裡衍生的。illustrati 來自拉丁文名詞 illustrare，來自動詞 dà luce 「給光」，給白板上的文字「光」，使之能被解讀、詮釋，英文 illustrated「圖解」、「說明」。</p>
            <p>不管是「圖畫書」還是 picture book，我認為 albi illustrati 這個複合詞更貼近大家所喜愛的繪本藝術。「讀」這個動詞，義大利文為 leggere，源於希臘文 λέγω「收集」：閱讀繪本的過程，我們讀字讀圖，讀字裡行間的言外之意，讀文和圖之間的關係，我們也讀書頁本身，所有資訊由五感共同收集，因為這是一門關於光、關於記憶的藝術。</p>
            <img class="w-100 mb-4" src="<?= WEB_ROOT ?>imgs/article/article-11.jpg" alt="">
            <p>文 Text｜楊馥如（作家／教授、大腦神經科學博士、外語教學碩士）</p>
        </div>
    </div>
    <div class="readmore-articles row mb-4">
        <div class="more-title-wrap d-flex w-100 sm-none">
            <div class="more-title">更多文章</div>
            <div class="more-title-en">READ MORE</div>
        </div>
        <div class="list-articles-wrap d-flex justify-content-between w-100">
            <div class="article">
                <div class="feature-img">
                    <a href="#">
                        <img src="<?= WEB_ROOT ?>imgs/article/article-12.png" alt="">
                    </a>
                </div>
                <a href="#">
                    <h2 class="title">
                        「如今的香港，哪裡才是安穩的家？」作者劉佩佩對社會提出最溫柔的控訴！
                    </h2>
                </a>
                <div class="article-info blue">
                    Nov.16.2020 | Art & Design
                </div>
                <div class="excerpt">
                    <p>「如今的香港，哪裡才是安穩的家？」大火無法燒毀我們內心的家，就算困在難以伸展意志的鳥籠，但只要心中有愛，仍能挺過一切。</p>
                </div>
            </div>
            <div class="article">
                <div class="feature-img">
                    <a href="#">
                        <img src="<?= WEB_ROOT ?>imgs/article/article-13.png" alt="">
                    </a>
                </div>
                <a href="#">
                    <h2 class="title">
                        無謀的旅行是念想一座城，同時也思念某個人
                    </h2>
                </a>
                <div class="article-info blue">
                    Nov.16.2020 | Art & Design
                </div>
                <div class="excerpt">
                    <p>在無法出國的 2020，你也想念日本了嗎？懷念說走就走的日子，無奈現實疫情仍未平息，先讓我們以《一個人的無謀小旅行》把關於旅行的記憶一件件翻出來、細細回味。</p>
                </div>
            </div>
            <div class="article">
                <div class="feature-img">
                    <a href="#">
                        <img src="<?= WEB_ROOT ?>imgs/article/article-14.png" alt="">
                    </a>
                </div>
                <a href="#">
                    <h2 class="title">
                        黑墨水重現原始的糖果屋，令人毛骨悚然的格林童話：《漢賽爾與葛麗特》
                    </h2>
                </a>
                <div class="article-info blue">
                    Nov.09.2020 | Art & Design
                </div>
                <div class="excerpt">
                    <p>由世界知名小說家尼爾．蓋曼與圖像藝術家羅倫佐．馬托蒂攜手，再次演繹格林兄弟的童話故事《漢賽爾與葛麗特》，一本寫給孩子也寫給成人的傳世經典，更是深刻刻畫家庭與人性的最佳版本。</p>
                </div>
            </div>
        </div>
    </div>
</div>




<!-- JQ -->
<script src="./libary/jquery-3.5.1.js"></script>

<!-- Boostrap JS -->
<script src="./bootstrap/js/bootstrap.bundle.js"></script>

<script>

</script>

<?php include __DIR__ . '/1_parts/4_footer.php'; ?>